/* Localized versions of Info.plist keys */

CFBundleName = "Phoenix Slides";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Phoenix Slides 1.0, Copyright 2005 Dominic Yu, Gold Mountain Software";
NSHumanReadableCopyright = "© 2005 Dominic Yu, Gold Mountain Software.";
